@extends('layouts.app')
@section('content')
 <!-------- image SECTION -------------->

    <section class="about-img-sec">
      <i class="fa fa-book"></i>
      <h3>عن الشركه</h3>
      <div class="overlay"></div>
    </section>



    <!-- about-sec-one -->
    <section class="about-sec-1">
        <div class="container">
          <div class="row">
            <div class="col-xs-12 col-md-6">
              <h4>عن الشركه</h4>
              <img src="images/img.jpg" alt="" />
              <p>
                 هناك حقيقة مثبتة منذ زمن طويل وهي أن المحتوى المقروء لصفحة ما سيلهي القارئ عن التركيز على الشكل الخارجي للنص أو شكل توضع الفقرات في الصفحة التي يقرأها. هناك حقيقة مثبتة منذ زمن طويل وهي أن المحتوى المقروء لصفحة ما سيلهي القارئ عن التركيز على الشكل الخارجي للنص أو شكل توضع الفقرات في الصفحة التي يقرأها. هناك حقيقة مثبتة منذ زمن طويل وهي أن المحتوى المقروء لصفحة ما سيلهي القارئ عن التركيز على الشكل الخارجي للنص أو شكل توضع الفقرات في الصفحة التي يقرأها. هناك حقيقة مثبتة منذ زمن طويل وهي أن المحتوى المقروء لصفحة ما سيلهي القارئ عن التركيز على الشكل الخارجي للنص أو شكل توضع الفقرات في الصفحة التي يقرأها.هناك حقيقة مثبتة منذ زمن طويل وهي أن المحتوى المقروء لصفحة ما سيلهي القارئ عن التركيز على الشكل الخارجي للنص أو شكل توضع الفقرات في الصفحة التي يقرأها. هناك حقيقة مثبتة منذ زمن طويل وهي أن المحتوى المقروء لصفحة ما سيلهي القارئ عن التركيز على الشكل الخارجي للنص أو شكل توضع الفقرات في الصفحة التي يقرأها.
              </p>
            </div>
            <div class="col-xs-12 col-md-6">
              <h4>مميزاتنا</h4>
              <div class="row">
                <div class="col-xs-12 col-md-6">
                  <div class="block">
                    <i class="fa fa-anchor"></i>
                    <h5>متواجدون دائما</h5>
                    <p>
                      هناك حقيقة مثبتة منذ زمن طويل وهي أن المحتوى المقروء لصفحة ما سيلهي القارئ عن التركيز على الشكل الخارجي للنص
                    </p>
                  </div>
                </div>
                <div class="col-xs-12 col-md-6">
                  <div class="block">
                    <i class="fa fa-anchor"></i>
                    <h5>متواجدون دائما</h5>
                    <p>
                      هناك حقيقة مثبتة منذ زمن طويل وهي أن المحتوى المقروء لصفحة ما سيلهي القارئ عن التركيز على الشكل الخارجي للنص
                    </p>
                  </div>
                </div>
                <div class="col-xs-12 col-md-6">
                  <div class="block">
                    <i class="fa fa-anchor"></i>
                    <h5>متواجدون دائما</h5>
                    <p>
                      هناك حقيقة مثبتة منذ زمن طويل وهي أن المحتوى المقروء لصفحة ما سيلهي القارئ عن التركيز على الشكل الخارجي للنص
                    </p>
                  </div>
                </div>
                <div class="col-xs-12 col-md-6">
                  <div class="block">
                    <i class="fa fa-anchor"></i>
                    <h5>متواجدون دائما</h5>
                    <p>
                      هناك حقيقة مثبتة منذ زمن طويل وهي أن المحتوى المقروء لصفحة ما سيلهي القارئ عن التركيز على الشكل الخارجي للنص
                    </p>
                  </div>
                </div>
              </div>
            </div>
          </div>
        </div>
    </section>
@endsection